/* No comment provided by engineer. */
"A" = "TO";

/* No comment provided by engineer. */
"Alternative" = "Show alternatives";

/* No comment provided by engineer. */
"Altro" = "More";

/* No comment provided by engineer. */
"Arrivo" = "Arrival";

/* No comment provided by engineer. */
"Calcola" = "Calculate";

/* No comment provided by engineer. */
"Calcola tariffa" = "Price calculate";

/* No comment provided by engineer. */
"Cerca" = "Search";

/* No comment provided by engineer. */
"Contattaci" = "Contact us";

/* No comment provided by engineer. */
"Contatti" = "Contacts";

/* No comment provided by engineer. */
"Crediti" = "Credits";

/* No comment provided by engineer. */
"DA" = "FROM";

/* No comment provided by engineer. */
"Data" = "Date";

/* No comment provided by engineer. */
"Dettagli corsa" = "Route details";

/* No comment provided by engineer. */
"Dettaglio" = "Detail";

/* No comment provided by engineer. */
"Dettaglio percorso" = "Route details";

/* No comment provided by engineer. */
"Direzione" = "Direction";

/* No comment provided by engineer. */
"Errore" = "Error";

/* No comment provided by engineer. */
"Fatto" = "Done";

/* No comment provided by engineer. */
"Fermate" = "Stops";

/* No comment provided by engineer. */
"Indicazioni" = "Informations";

/* No comment provided by engineer. */
"Inserire nei campi DA e A il nome della località o parte di esso" = "Insert the field with place's name or part of it";

/* No comment provided by engineer. */
"Inserisci la fermata per sapere quando passerà il prossimo autobus!" = "Insert the stop to know when the next bus will arrive!";

/* No comment provided by engineer. */
"Lista corse" = "Routes list";

/* No comment provided by engineer. */
"Lista fermate" = "Stops list";

/* No comment provided by engineer. */
"Località" = "Place";

/* No comment provided by engineer. */
"Max cambi" = "Max shifts";

/* No comment provided by engineer. */
"News" = "News";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Ora" = "Time";

/* No comment provided by engineer. */
"Orari" = "Timetables";

/* No comment provided by engineer. */
"Orari generali" = "General timetables";

/* No comment provided by engineer. */
"Orari salvati" = "Saved timetables";

/* No comment provided by engineer. */
"Orario programmato" = "Scheduled time";

/* No comment provided by engineer. */
"Partenza" = "Departure";

/* No comment provided by engineer. */
"Per effettuare la ricerca devi inserire i campi richiesti." = "To search you must enter the required fields.";

/* No comment provided by engineer. */
"Per effettuare la ricerca devi inserire partenza e arrivo." = "To search you must enter arrival and departure fields";

/* No comment provided by engineer. */
"Percorso" = "Route";

/* No comment provided by engineer. */
"Preferiti" = "Favorites";

/* No comment provided by engineer. */
"Recenti" = "Latest";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Seguici su Twitter" = "Follow us on Twitter";

/* No comment provided by engineer. */
"Seleziona arrivo" = "Select arrival";

/* No comment provided by engineer. */
"Seleziona orario" = "Select time";

/* No comment provided by engineer. */
"Seleziona partenza" = "Select departure";

/* No comment provided by engineer. */
"Si è verificato un errore interno, riprova oppure contatta il supporto." = "Internal error. Try again or contact us.";

/* No comment provided by engineer. */
"Stato" = "State";

/* No comment provided by engineer. */
"Tariffe" = "Price";

/* No comment provided by engineer. */
"Tempo percorrenza" = "Travel time";

/* No comment provided by engineer. */
"Tempo programmato" = "Scheduled time";

/* No comment provided by engineer. */
"Trova fermata" = "Stop search";

/* No comment provided by engineer. */
"Trova percorso" = "Route search";

/* No comment provided by engineer. */
"Ultima posizione disponibile" = "Last available position";

/* No comment provided by engineer. */
"Verifica che il tuo dispositivo sia collegato alla rete." = "Check your network connection.";

/* No comment provided by engineer. */
"Visita il nostro sito" = "Visit our website";

/* No comment provided by engineer. */
"Visualizza alternative" = "Show alternatives";

/* No comment provided by engineer. */
"Visualizza la lista degli orari attualmente disponibili oppure cerca tra gli orari salvati" = "Show the list of current available timetables or search into the saved ones.";

/* No comment provided by engineer. */
"L'applicazione LazioBus ed il suo team non sono in alcun modo legati alla Cotral S.p.A. I dati forniti sono presi dai siti ufficiali di Cotral S.p.A., pertanto non ci riteniamo responsabili per eventuali errori e/o ritardi nella comunicazione delle informazioni." = "The application LazioBus and his team are in no way related to Cotral SpA The data are taken from the official websites of Cotral SpA, therefore we are not responsible for any errors and / or delays in the communication of information.";
